Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 손으로 옮겨 적었다면 걸렸을 시간이에요. 문구를 만드실 때 재 둔 속도(초당 %.1f자)로 셌어요.
cs: Tak dlouho by trvalo opsat to ručně. Počítáno rychlostí, kterou jsme změřili při vytváření vašich frází (%.1f znaku za sekundu).
da: Så lang tid ville det have taget at skrive det af i hånden. Regnet med den hastighed, vi målte, da du oprettede dine fraser (%.1f tegn i sekundet).
de: So lange hätte das Abtippen von Hand gedauert. Berechnet mit der Geschwindigkeit, die wir beim Anlegen deiner Textbausteine gemessen haben (%.1f Zeichen pro Sekunde).
el: Ο χρόνος που θα χρειαζόταν η χειρόγραφη πληκτρολόγηση. Υπολογίστηκε με την ταχύτητα που μετρήθηκε κατά τη δημιουργία των φράσεών σας (%.1f χαρακτήρες το δευτερόλεπτο).
en: How long writing it out by hand would have taken. Counted at the speed we measured while you were creating your snippets (%.1f characters a second).
es: Es el tiempo que habría tomado escribirlo a mano. Lo calculamos con la velocidad que medimos cuando creabas tus frases (%.1f caracteres por segundo).
fi: Näin kauan käsin kirjoittaminen olisi vienyt. Laskettu nopeudella, jonka mittasimme fraaseja luodessasi (%.1f merkkiä sekunnissa).
fr: Voici le temps qu'il aurait fallu pour tout recopier à la main. Calculé à la vitesse mesurée pendant la création de vos snippets (%.1f caractères par seconde).
id: Waktu yang dibutuhkan jika Anda mengetik sendiri. Dihitung dengan kecepatan yang kami ukur saat Anda membuat frasa (%.1f karakter per detik).
it: Il tempo che avresti impiegato a scrivere a mano. Calcolato alla velocità misurata mentre creavi le frasi (%.1f caratteri al secondo).
ja: 手で書き写した場合にかかる時間です。定型文を作るときに測った速度(1秒あたり%.1f文字)で計算しました。
nb: Så lang tid ville det tatt å skrive det for hånd. Regnet ut fra hastigheten som ble målt da du lagde frasene (%.1f tegn per sekund).
nl: Zo lang zou overtypen met de hand duren. Berekend met de snelheid die we maten toen je fragmenten maakte (%.1f tekens per seconde).
pl: Tyle zajęłoby przepisanie ręcznie. Liczone według szybkości zmierzonej podczas tworzenia fraz (%.1f zn./s).
pt_br: É o tempo que levaria para escrever à mão. Calculado com a velocidade medida enquanto você criava suas frases (%.1f caracteres por segundo).
ru: Это время, которое ушло бы на то, чтобы написать всё от руки. Мы посчитали по скорости, которую замерили, когда вы создавали фразы (%.1f символов в секунду).
sv: Så lång tid hade det tagit att skriva av det för hand. Räknat med den hastighet vi mätte när du skapade fraser (%.1f tecken per sekund).
th: เวลาที่ต้องใช้หากพิมพ์เองทีละตัว นับจากความเร็วที่วัดไว้ตอนคุณสร้างข้อความ (%.1f ตัวอักษรต่อวินาที)
tr: Elle yazsaydınız geçecek süredir. İfadelerinizi oluştururken ölçtüğümüz hızla (saniyede %.1f karakter) hesaplandı.
vi: Đây là thời gian bạn sẽ mất nếu gõ tay. Tính theo tốc độ đã đo khi bạn tạo cụm từ (%.1f ký tự mỗi giây).
zh_hans: 如果手打的话要花的时间。按你创建短语时测到的速度（每秒 %.1f 个字）来算。
zh_hant: 如果手打的話要花的時間。按你建立短語時測到的速度（每秒 %.1f 個字）來算。

source: 손으로 옮겨 적었다면 걸렸을 시간이에요. 아직 재 둔 게 없어서 평균 속도로 어림했어요.
cs: Tak dlouho by trvalo opsat to ručně. Vaši rychlost jsme zatím neměřili, proto jde o odhad podle průměru.
da: Så lang tid ville det have taget at skrive det af i hånden. Vi har ikke målt din hastighed endnu, så det er et gennemsnit.
de: So lange hätte das Abtippen von Hand gedauert. Deine Geschwindigkeit haben wir noch nicht gemessen, daher gilt ein Durchschnittswert.
el: Ο χρόνος που θα χρειαζόταν η χειρόγραφη πληκτρολόγηση. Δεν έχουμε μετρήσει ακόμη την ταχύτητά σας, οπότε χρησιμοποιείται ένας μέσος όρος.
en: How long writing it out by hand would have taken. We haven't measured your speed yet, so this uses an average.
es: Es el tiempo que habría tomado escribirlo a mano. Aún no medimos tu velocidad, así que usamos un promedio.
fi: Näin kauan käsin kirjoittaminen olisi vienyt. Nopeuttasi ei ole vielä mitattu, joten laskussa on keskiarvo.
fr: Voici le temps qu'il aurait fallu pour tout recopier à la main. Votre vitesse n'a pas encore été mesurée : on utilise une moyenne.
id: Waktu yang dibutuhkan jika mengetik sendiri. Kecepatan Anda belum terukur, jadi dipakai rata-rata.
it: Il tempo che avresti impiegato a scrivere a mano. Non abbiamo ancora misurato la tua velocità, quindi è una stima basata sulla media.
ja: 手で書き写した場合にかかる時間です。まだ測っていないため、平均の速度で見積もりました。
nb: Så lang tid ville det tatt å skrive det for hånd. Vi har ikke målt hastigheten din ennå, så dette er et gjennomsnitt.
nl: Zo lang zou overtypen met de hand duren. Je snelheid is nog niet gemeten, dus dit is een gemiddelde schatting.
pl: Tyle zajęłoby przepisanie ręcznie. Nie zmierzyliśmy jeszcze Twojej szybkości, więc to średnia.
pt_br: É o tempo que levaria para escrever à mão. Ainda não medimos sua velocidade, então usamos uma média.
ru: Это время, которое ушло бы на то, чтобы написать всё от руки. Мы ещё не замеряли вашу скорость, поэтому используем среднюю.
sv: Så lång tid hade det tagit att skriva av det för hand. Vi har inte mätt din hastighet än, så det är ett genomsnitt.
th: เวลาที่ต้องใช้หากพิมพ์เองทีละตัว ยังไม่ได้วัดความเร็วของคุณ จึงใช้ค่าเฉลี่ยแทน
tr: Elle yazsaydınız geçecek süredir. Hızınızı henüz ölçmedik, bu yüzden ortalama bir hız kullanıldı.
vi: Đây là thời gian bạn sẽ mất nếu gõ tay. Chưa đo được tốc độ của bạn nên tạm tính theo mức trung bình.
zh_hans: 如果手打的话要花的时间。还没测到你的速度，所以按平均速度估算。
zh_hant: 如果手打的話要花的時間。還沒測到你的速度，所以按平均速度估算。

source: 손으로 쳐 넣은 계좌번호도 이제 계좌번호로 알아봐요. 클립보드에서 온 것만 갈래가 붙던 걸 고쳤어요
cs: Číslo účtu zadané ručně se nyní také pozná jako číslo účtu. Dříve dostávaly kategorii jen hodnoty ze schránky.
da: Et kontonummer, du har skrevet ind i hånden, genkendes nu som kontonummer. Før fik kun værdier fra udklipsholderen en kategori.
de: Eine von Hand eingetippte Kontonummer wird jetzt ebenfalls als solche erkannt. Bisher bekamen nur Werte aus der Zwischenablage eine Kategorie.
el: Ένας αριθμός λογαριασμού που πληκτρολογήσατε με το χέρι αναγνωρίζεται πλέον ως τέτοιος. Πριν, κατηγορία έπαιρναν μόνο οι τιμές από το Πρόχειρο.
en: An account number you typed in by hand is now recognized as one. Only values arriving from the clipboard used to get a category.
es: Un número de cuenta escrito a mano ahora también se reconoce como tal. Antes solo los que venían del portapapeles recibían categoría
fi: Käsin kirjoitettu tilinumero tunnistetaan nyt tilinumeroksi. Aiemmin vain leikepöydältä tulleille arvoille tuli luokka.
fr: Un numéro de compte saisi à la main est désormais reconnu comme tel. Seules les valeurs venant du presse-papiers recevaient une catégorie auparavant.
id: Nomor rekening yang diketik manual kini dikenali sebagai nomor rekening. Dulu hanya nilai dari papan klip yang mendapat kategori.
it: Anche un numero di conto digitato a mano ora viene riconosciuto come tale. Prima solo i valori provenienti dagli Appunti ricevevano una categoria
ja: 手で入力した口座番号も、口座番号として認識されます。クリップボードからの値にだけ分類が付いていた問題を直しました
nb: Et kontonummer du skrev inn for hånd gjenkjennes nå også som kontonummer. Før fikk bare verdier fra utklippstavlen en kategori
nl: Een rekeningnummer dat je met de hand intikt, wordt nu ook als rekeningnummer herkend. Eerder kregen alleen waarden van het klembord een categorie.
pl: Numer konta wpisany ręcznie też jest teraz rozpoznawany. Wcześniej kategorię dostawały tylko wartości ze schowka.
pt_br: Um número de conta digitado à mão agora também é reconhecido como tal. Antes, só os valores vindos da área de transferência recebiam categoria.
ru: Номер счёта, введённый вручную, теперь тоже распознаётся как номер счёта. Раньше категория присваивалась только значениям из буфера обмена.
sv: Ett kontonummer som du skriver in för hand känns nu igen som kontonummer. Tidigare fick bara värden från urklipp en kategori.
th: เลขบัญชีที่พิมพ์เองก็ถูกจำได้ว่าเป็นเลขบัญชีแล้ว ก่อนหน้านี้เฉพาะค่าที่มาจากคลิปบอร์ดเท่านั้นที่ได้รับหมวดหมู่
tr: Elle yazdığınız hesap numarası artık hesap numarası olarak tanınıyor. Daha önce yalnızca panodan gelen değerlere kategori veriliyordu.
vi: Số tài khoản bạn gõ tay giờ cũng được nhận ra là số tài khoản. Trước đây chỉ giá trị từ bảng tạm mới được phân loại
zh_hans: 手动输入的账号现在也会被认成账号。以前只有来自剪贴板的值才会归类
zh_hant: 手動輸入的帳號現在也會被認成帳號。以前只有來自剪貼簿的值才會歸類

source: 손으로 했다면 (어림)
cs: Ručně, odhad
da: I hånden, cirka
de: Von Hand, geschätzt
el: Με το χέρι, περίπου
en: By hand, roughly
es: A mano, aprox.
fi: Käsin, arviolta
fr: À la main, environ
id: Jika manual (perkiraan)
it: A mano, circa
ja: 手作業の場合(概算)
nb: For hånd, omtrent
nl: Met de hand, ongeveer
pl: Ręcznie (szacunkowo)
pt_br: À mão, aproximadamente
ru: От руки (примерно)
sv: För hand, ungefär
th: ถ้าทำเอง (โดยประมาณ)
tr: Elle yapsaydınız (yaklaşık)
vi: Nếu làm tay (ước tính)
zh_hans: 如果手打（估算）
zh_hant: 如果手打（估算）

source: 손짓
cs: Gesta
da: Håndtegn
de: Handzeichen
el: Χειρονομίες
en: Gestures
es: Gestos
fi: Eleet
fr: Gestes
id: Gestur
it: Gesti
ja: ジェスチャー
nb: Gester
nl: Gebaren
pl: Gesty
pt_br: Gestos
ru: Жесты
sv: Gester
th: ท่าทางมือ
tr: El hareketleri
vi: Cử chỉ
zh_hans: 手势
zh_hant: 手勢

source: 솔
cs: Borovice
da: Fyr
de: Kiefer
el: Πεύκο
en: Pine
es: Pino
fi: Mänty
fr: Pin
id: Pinus
it: Pino
ja: パイン
nb: Furu
nl: Den
pl: Sosna
pt_br: Pinho
ru: Сосна
sv: Tall
th: เขียวสน
tr: Çam
vi: Xanh thông
zh_hans: 松绿
zh_hant: 松綠

source: 송금 정보
cs: Platební údaje
da: Betalingsoplysninger
de: Zahlungsdaten
el: Στοιχεία πληρωμής
en: Payment details
es: Datos de transferencia
fi: Maksutiedot
fr: Coordonnées de paiement
id: Info pembayaran
it: Dati di pagamento
ja: 送金情報
nb: Betalingsdetaljer
nl: Betaalgegevens
pl: Dane przelewu
pt_br: Dados de transferência
ru: Реквизиты для оплаты
sv: Betalningsuppgifter
th: ข้อมูลการโอนเงิน
tr: Havale bilgileri
vi: Thông tin chuyển tiền
zh_hans: 收款信息
zh_hant: 收款資訊

source: 송금·여행·신원 모두
cs: Převody, cesty a identita
da: Overførsel, rejse og identitet
de: Überweisung, Reise und Identität
el: Μεταφορές, ταξίδια και ταυτότητα
en: Transfer, Travel & Identity
es: Envíos, viajes e identidad
fi: Siirrot, matkat ja henkilöllisyys
fr: Virement, voyage et identité
id: Transfer, Perjalanan & Identitas
it: Bonifici, viaggi e identità
ja: 送金・旅行・本人確認すべて
nb: Overføring, reise og identitet
nl: Overboeken, reizen en identiteit
pl: Przelewy, podróże i tożsamość
pt_br: Transferência, viagem e identidade
ru: Переводы, путешествия и личность
sv: Överföring, resor och ID
th: โอนเงิน เดินทาง และยืนยันตัวตนทั้งหมด
tr: Havale, Seyahat ve Kimlik hepsi
vi: Chuyển tiền, du lịch và danh tính
zh_hans: 汇款、旅行、身份，全都有
zh_hant: 匯款、旅行、身分，全都有

source: 송장번호
cs: Číslo zásilky
da: Sporingsnummer
de: Sendungsnummer
el: Αριθμός αποστολής
en: Tracking Number
es: Número de rastreo
fi: Seurantanumero
fr: Numéro de suivi
id: Nomor Resi
it: Numero di spedizione
ja: 追跡番号
nb: Sporingsnummer
nl: Trackingnummer
pl: Numer przesyłki
pt_br: Código de rastreio
ru: Трек-номер
sv: Spårningsnummer
th: เลขพัสดุ
tr: Takip Numarası
vi: Mã vận đơn
zh_hans: 运单号
zh_hant: 運單號

source: 수량
cs: Množství
da: Antal
de: Menge
el: Ποσότητα
en: Quantity
es: Cantidad
fi: Määrä
fr: Quantité
id: Kuantitas
it: Quantità
ja: 数量
nb: Antall
nl: Aantal
pl: Ilość
pt_br: Quantidade
ru: Количество
sv: Antal
th: จำนวน
tr: Adet
vi: Số lượng
zh_hans: 数量
zh_hant: 數量

source: 수정
cs: Upravit
da: Redigér
de: Bearbeiten
el: Επεξεργασία
en: Edit
es: Editar
fi: Muokkaa
fr: Modifier
id: Ubah
it: Modifica
ja: 編集
nb: Rediger
nl: Wijzig
pl: Edytuj
pt_br: Editar
ru: Изменить
sv: Redigera
th: แก้ไข
tr: Düzenle
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: 숙련도
cs: Úroveň
da: Færdighed
de: Können
el: Επίπεδο
en: Proficiency
es: Nivel de dominio
fi: Taitotaso
fr: Niveau
id: Tingkat keahlian
it: Livello
ja: 習熟度
nb: Ferdighetsnivå
nl: Niveau
pl: Biegłość
pt_br: Nível de domínio
ru: Уровень
sv: Färdighet
th: ระดับความชำนาญ
tr: Yeterlilik
vi: Độ thành thạo
zh_hans: 熟练度
zh_hant: 熟練度

source: 순서 바꾸기
cs: Změnit pořadí
da: Omarrangér
de: Neu anordnen
el: Αναδιάταξη
en: Reorder
es: Reordenar
fi: Järjestä
fr: Réorganiser
id: Urutkan ulang
it: Riordina
ja: 並べ替え
nb: Endre rekkefølge
nl: Herorden
pl: Zmień kolejność
pt_br: Reordenar
ru: Изменить порядок
sv: Ändra ordning
th: จัดลำดับ
tr: Sırayı değiştir
vi: Sắp xếp lại
zh_hans: 调整顺序
zh_hant: 調整順序

source: 숨기면 이 단축어들이 탭에서 사라져서 찾기 어려워져요. 먼저 다른 카테고리로 옮기면 숨길 수 있어요.
cs: Po skrytí tyto fráze zmizí z karet a bude těžké je najít. Nejdřív je přesuňte do jiné kategorie, pak ji můžete skrýt.
da: Hvis du skjuler den, forsvinder disse fraser fra fanerne, og de bliver svære at finde. Flyt dem først til en anden kategori, så kan du skjule den.
de: Wenn du es ausblendest, verschwinden diese Textbausteine aus den Tabs und sind schwer zu finden. Verschiebe sie zuerst in eine andere Kategorie, dann kannst du es ausblenden.
el: Αν την κρύψετε, αυτές οι φράσεις θα φύγουν από τις καρτέλες και θα είναι δύσκολο να βρεθούν. Μετακινήστε τες πρώτα σε άλλη κατηγορία και μετά κρύψτε την.
en: Hiding it removes these snippets from the tabs, making them hard to find. Move them to another category first, then you can hide it.
es: Si la ocultas, estas frases desaparecen de las pestañas y será difícil encontrarlas. Primero muévelas a otra categoría y luego podrás ocultarla.
fi: Jos piilotat tämän, fraasit katoavat välilehdiltä ja niitä on vaikea löytää. Siirrä ne ensin toiseen luokkaan, sitten voit piilottaa sen.
fr: Si vous la masquez, ces snippets disparaissent des onglets et deviennent difficiles à retrouver. Déplacez-les d'abord vers une autre catégorie, puis vous pourrez la masquer.
id: Jika disembunyikan, frasa ini hilang dari tab dan sulit dicari. Pindahkan dulu ke kategori lain, lalu kategori ini bisa disembunyikan.
it: Nascondendola, queste frasi spariscono dalle schede e diventano difficili da trovare. Spostale prima in un'altra categoria, poi potrai nasconderla.
ja: 非表示にすると、これらの定型文がタブから消えて探しにくくなります。先に別のカテゴリへ移すと非表示にできます。
nb: Hvis du skjuler den, forsvinner disse frasene fra fanene og blir vanskelige å finne. Flytt dem til en annen kategori først, så kan du skjule den.
nl: Verbergen haalt deze fragmenten uit de tabbladen, waardoor ze lastig te vinden zijn. Verplaats ze eerst naar een andere categorie, dan kun je het verbergen.
pl: Ukrycie usunie te frazy z kart i trudniej je będzie znaleźć. Najpierw przenieś je do innej kategorii, wtedy można ukryć.
pt_br: Ao ocultar, essas frases somem das abas e ficam difíceis de achar. Mova-as antes para outra categoria e depois oculte.
ru: Если скрыть, эти фразы исчезнут из вкладок и их будет сложно найти. Сначала перенесите их в другую категорию, потом можно скрыть.
sv: Om du döljer den försvinner fraserna från flikarna och blir svåra att hitta. Flytta dem till en annan kategori först, så kan du dölja den.
th: ถ้าซ่อน ข้อความด่วนเหล่านี้จะหายไปจากแท็บและหาได้ยาก ย้ายไปหมวดอื่นก่อน แล้วจึงซ่อนได้
tr: Gizlerseniz bu İfadeler sekmelerden kalkar ve bulmak zorlaşır. Önce başka bir kategoriye taşıyın, sonra gizleyebilirsiniz.
vi: Nếu ẩn, các cụm từ này sẽ biến mất khỏi các tab và khó tìm hơn. Hãy chuyển chúng sang danh mục khác trước, rồi bạn có thể ẩn.
zh_hans: 隐藏之后，这些短语会从标签里消失，变得不好找。先把它们移到别的分类，就可以隐藏了。
zh_hant: 隱藏之後，這些短語會從標籤裡消失，變得不好找。先把它們移到別的分類，就可以隱藏了。

source: 숫자
cs: Číslo
da: Tal
de: Zahl
el: Αριθμός
en: Number
es: Número
fi: Numero
fr: Nombre
id: Angka
it: Numero
ja: 数字
nb: Tall
nl: Getal
pl: Liczba
pt_br: Número
ru: Число
sv: Siffra
th: ตัวเลข
tr: Sayı
vi: Số
zh_hans: 数字
zh_hant: 數字

source: 숫자 입력
cs: Číslo
da: Tal
de: Zahl
el: Αριθμός
en: Number
es: Número
fi: Numero
fr: Nombre
id: Angka
it: Numero
ja: 数字入力
nb: Tall
nl: Getal
pl: Liczba
pt_br: Número
ru: Число
sv: Siffror
th: ใส่ตัวเลข
tr: Sayı
vi: Nhập số
zh_hans: 数字
zh_hant: 數字

source: 숫자 입력 (키보드에서 숫자패드 표시)
cs: Zadání čísla (na klávesnici se zobrazí číselník)
da: Talinput (viser taltastatur)
de: Zahleneingabe (zeigt den Ziffernblock auf der Tastatur)
el: Εισαγωγή αριθμού (εμφανίζει αριθμητικό πληκτρολόγιο)
en: Number input (shows numpad in keyboard)
es: Número (muestra el teclado numérico)
fi: Numerosyöte (näyttää numeronäppäimet)
fr: Saisie de nombre (affiche le pavé numérique au clavier)
id: Input angka (menampilkan numpad di keyboard)
it: Numero (mostra il tastierino numerico nella tastiera)
ja: 数字入力(キーボードにテンキーを表示)
nb: Tallinntasting (viser talltastatur)
nl: Getal invoeren (toont cijferblok op het toetsenbord)
pl: Liczba (na klawiaturze pojawi się klawiatura numeryczna)
pt_br: Entrada de número (mostra o teclado numérico)
ru: Числовой ввод (показывает цифровую клавиатуру)
sv: Sifferinmatning (visar sifferpanel på tangentbordet)
th: ใส่ตัวเลข (แสดงปุ่มตัวเลขบนคีย์บอร์ด)
tr: Sayı girişi (klavyede sayı paneli gösterir)
vi: Nhập số (hiện bàn phím số trên bàn phím)
zh_hans: 数字输入（在键盘上显示数字键盘）
zh_hant: 數字輸入（在鍵盤上顯示數字鍵盤）

source: 숫자 판
cs: Číselník
da: Taltastatur
de: Ziffernblock
el: Αριθμητικό
en: Number pad
es: Teclado numérico
fi: Numeronäppäimet
fr: Pavé numérique
id: Numpad
it: Tastierino numerico
ja: テンキー
nb: Talltastatur
nl: Cijferblok
pl: Klawiatura numeryczna
pt_br: Teclado numérico
ru: Цифровая панель
sv: Sifferpanel
th: แป้นตัวเลข
tr: Sayı paneli
vi: Bàn phím số
zh_hans: 数字键盘
zh_hant: 數字鍵盤

source: 숫자 판 키
cs: Klávesa číselníku
da: Taltastatur-tast
de: Ziffernblock-Taste
el: Πλήκτρο αριθμητικού
en: Number pad key
es: Tecla de teclado numérico
fi: Numeronäppäin
fr: Touche pavé numérique
id: Tombol numpad
it: Tasto tastierino numerico
ja: テンキーのキー
nb: Talltastatur-tast
nl: Cijferblok-toets
pl: Klawisz klawiatury numerycznej
pt_br: Tecla do teclado numérico
ru: Клавиша цифровой панели
sv: Sifferpanelstangent
th: ปุ่มแป้นตัวเลข
tr: Sayı paneli tuşu
vi: Phím bàn phím số
zh_hans: 数字键盘按键
zh_hant: 數字鍵盤按鍵

source: 숫자 판 키와 붙여넣기 키도 골라요
cs: Vyberte i klávesy číselníku a vložení
da: Vælg også taltastatur- og indsæt-taster
de: Wähle auch Ziffernblock und Einsetzen
el: Επιλέξτε και το αριθμητικό και το πλήκτρο επικόλλησης
en: Choose the number pad and paste keys too
es: También eliges las teclas de teclado numérico y pegar
fi: Valitse myös numeronäppäimet ja Liitä-näppäin
fr: Choisissez aussi les touches pavé numérique et coller
id: Pilih juga tombol numpad dan tempel
it: Scegli anche i tasti tastierino numerico e incolla
ja: テンキーと貼り付けキーも選べます
nb: Velg også talltast og lim inn-tast
nl: Kies ook de toetsen voor cijferblok en plakken
pl: Wybierz też klawisze klawiatury numerycznej i wklejania
pt_br: Escolha também as teclas de teclado numérico e colar
ru: Клавиши цифровой панели и вставки тоже на ваш выбор
sv: Välj även sifferpanel och klistra in
th: เลือกปุ่มแป้นตัวเลขและปุ่มวางได้ด้วย
tr: Sayı paneli ve yapıştırma tuşlarını da seçin
vi: Chọn cả phím bàn phím số và phím dán
zh_hans: 数字键盘键和粘贴键也能自己选
zh_hant: 數字鍵盤鍵和貼上鍵也能自己選

source: 숫자 판, 보내기, 지우기, 전체 삭제 키를 펼칩니다
cs: Rozbalí klávesy Číselník, Odeslat, Smazat a Smazat vše
da: Viser taltastatur, retur, slet og ryd alt
de: Zeigt die Tasten für Ziffernblock, Return, Löschen und Alles löschen
el: Εμφανίζει τα πλήκτρα αριθμητικού, αποστολής, διαγραφής και εκκαθάρισης όλων
en: Shows the number pad, return, delete, and clear all keys
es: Muestra las teclas de teclado numérico, intro, borrar y borrar todo
fi: Näyttää numeronäppäimet sekä Lähetä-, Poista- ja Tyhjennä kaikki -näppäimet
fr: Affiche les touches pavé numérique, retour, supprimer et tout effacer
id: Menampilkan tombol numpad, kirim, hapus, dan hapus semua
it: Mostra i tasti tastierino numerico, invio, elimina e cancella tutto
ja: テンキー、送信、削除、すべて削除のキーを開きます
nb: Viser talltastatur, retur, slett og slett alt
nl: Toont de toetsen voor cijferblok, return, wissen en alles wissen
pl: Rozwija klawisze: klawiatura numeryczna, wyślij, usuń i wyczyść wszystko
pt_br: Mostra as teclas de teclado numérico, enviar, apagar e limpar tudo
ru: Показывает цифровую панель и клавиши ввода, удаления и полной очистки
sv: Visar tangenterna för sifferpanel, retur, radera och rensa allt
th: แสดงปุ่มแป้นตัวเลข ส่ง ลบ และล้างทั้งหมด
tr: Sayı paneli, gönder, sil ve tümünü sil tuşlarını açar
vi: Mở rộng các phím bàn phím số, gửi, xóa và xóa tất cả
zh_hans: 展开数字键盘、发送、删除和全部清除键
zh_hant: 展開數字鍵盤、發送、刪除和全部清除鍵

source: 숫자 판, 지우기, 전체 삭제 키를 펼칩니다
cs: Rozbalí klávesy Číselník, Smazat a Smazat vše
da: Viser taltastatur, slet og ryd alt
de: Zeigt die Tasten für Ziffernblock, Löschen und Alles löschen
el: Εμφανίζει τα πλήκτρα αριθμητικού, διαγραφής και εκκαθάρισης όλων
en: Shows the number pad, delete, and clear all keys
es: Muestra las teclas de teclado numérico, borrar y borrar todo
fi: Näyttää numeronäppäimet sekä Poista- ja Tyhjennä kaikki -näppäimet
fr: Affiche les touches pavé numérique, supprimer et tout effacer
id: Menampilkan tombol numpad, hapus, dan hapus semua
it: Mostra i tasti tastierino numerico, elimina e cancella tutto
ja: テンキー、削除、すべて削除のキーを開きます
nb: Viser talltastatur, slett og slett alt
nl: Toont de toetsen voor cijferblok, wissen en alles wissen
pl: Rozwija klawisze: klawiatura numeryczna, usuń i wyczyść wszystko
pt_br: Mostra as teclas de teclado numérico, apagar e limpar tudo
ru: Показывает цифровую панель, клавиши удаления и очистки всех
sv: Visar tangenterna för sifferpanel, radera och rensa allt
th: แสดงปุ่มแป้นตัวเลข ลบ และล้างทั้งหมด
tr: Sayı paneli, sil ve tümünü sil tuşlarını açar
vi: Mở rộng các phím bàn phím số, xóa và xóa tất cả
zh_hans: 展开数字键盘、删除和全部清除键
zh_hant: 展開數字鍵盤、刪除和全部清除鍵

source: 숫자 하나가 어긋났어요. 카드에 적힌 번호와 다시 맞춰보세요.
cs: Jedna číslice nesedí. Porovnejte ji s číslem na kartě.
da: Ét ciffer er forkert. Sammenlign med nummeret på dit kort.
de: Eine Ziffer stimmt nicht. Vergleiche sie mit der Nummer auf deiner Karte.
el: Ένα ψηφίο είναι λάθος. Συγκρίνετε το με τον αριθμό στην κάρτα σας.
en: One digit is off. Compare it with the number on your card.
es: Un dígito no coincide. Compáralo con el número de tu tarjeta.
fi: Yksi numero on pielessä. Vertaa sitä kortin numeroon.
fr: Un chiffre est erroné. Comparez-le avec le numéro inscrit sur votre carte.
id: Satu digit keliru. Cocokkan dengan nomor di kartu Anda.
it: Una cifra non torna. Controlla il numero sulla carta.
ja: 数字が1つ違います。カードに書かれた番号と見比べてください。
nb: Ett siffer er feil. Sammenlign med nummeret på kortet.
nl: Eén cijfer klopt niet. Vergelijk het met het nummer op je kaart.
pl: Jedna cyfra się nie zgadza. Porównaj ją z numerem na karcie.
pt_br: Um dígito está errado. Confira com o número do cartão.
ru: Одна цифра не совпадает. Сравните с номером на карте.
sv: En siffra stämmer inte. Jämför med numret på ditt kort.
th: ตัวเลขผิดไปหนึ่งหลัก ลองเทียบกับเลขบนบัตรอีกครั้ง
tr: Bir hane yanlış. Kartınızdaki numarayla karşılaştırın.
vi: Một chữ số bị lệch. Bạn hãy đối chiếu lại với số trên thẻ.
zh_hans: 有一位数字对不上。请再和卡上的号码核对一下。
zh_hant: 有一位數字對不上。請再和卡上的號碼核對一下。

source: 스캔해서 글자 넣기
cs: Vložit text skenem
da: Scan tekst ind
de: Text scannen
el: Σάρωση κειμένου
en: Scan text in
es: Escanear texto
fi: Skannaa teksti
fr: Scanner du texte
id: Pindai teks
it: Scansiona il testo
ja: スキャンして文字を入力
nb: Skann inn tekst
nl: Tekst scannen
pl: Wstaw tekst ze skanu
pt_br: Escanear texto
ru: Сканировать текст
sv: Skanna in text
th: สแกนเพื่อใส่ข้อความ
tr: Tarayarak metin ekle
vi: Quét để nhập chữ
zh_hans: 扫描文字
zh_hant: 掃描文字

source: 스타터팩
cs: Úvodní balíček
da: Startpakke
de: Starterpaket
el: Πακέτο εκκίνησης
en: Starter Pack
es: Paquete inicial
fi: Aloituspaketti
fr: Pack de démarrage
id: Paket Awal
it: Pacchetto iniziale
ja: スターターパック
nb: Startpakke
nl: Startpakket
pl: Pakiet startowy
pt_br: Pacote inicial
ru: Стартовый набор
sv: Startpaket
th: ชุดเริ่มต้น
tr: Başlangıç Paketi
vi: Gói khởi đầu
zh_hans: 入门包
zh_hant: 入門包

source: 스택
cs: Zásobník
da: Stak
de: Stapel
el: Στοίβα
en: Stack
es: Pila
fi: Pino
fr: Pile
id: Tumpukan
it: Pila
ja: スタック
nb: Stabel
nl: Stapel
pl: Stos
pt_br: Pilha
ru: Стопка
sv: Stapel
th: สแตก
tr: Yığın
vi: Ngăn xếp
zh_hans: 短语堆
zh_hant: 短語堆
